import React from 'react'
import './Hq.scss'


export const Hq = () => {
  return (
    <div className='council_wrapper'>
      <div className='title'> <h1>Координационный совет по борьбе с COVID-19</h1>
        <p>Председатель Правительства РФ Михаил Мишустин <b>14 марта 2020 года</b> возглавил Координационный совет по борьбе с коронавирусом. Совет в ежедневном режиме вырабатывает решения и координирует действия, направленные на ограничение распространения новой коронавирусной инфекции и её возможных последствий.</p>
      </div>
      </div>
  )
}
